export const ContentSeed = [
  {
    description:
      '외국인뿐 아니라 내국인들도 한 번쯤은 꼭 가보는 명소, 북촌한옥마을. 많은 관광객이 다녀가도 조용한 풍경을 자랑하는 이 곳은 우리나라의 옛 것을 이어나가는 과거의 흔적과 현재의 아름다움이 함께 공존하고 있다. 작은 골목길 사이사이에 숨어있는 북촌 8경은 한옥마을에서 만날 수 있는 가장 기억에 남는 풍경을 담은 지점. 네모난 포토존을 찾아보는 것도 좋지만, 그 사이 아무 곳에서나 볼 수 없는 한옥의 아름다움을 못보고 지나치는 과오는 범하지 말자.',
    title: '북촌한옥마을',
  },
  {
    description:
      '구로구에는 오래된 기찻길이 있다. 서울에서는 기찻길을 걸을 수 있는 곳이 흔치 않지만 이 곳에서는 많은 사람들이 산책로로, 사진을 위한 출사지로도 애용하는 장소, 구로구 항동 기찻길이다. 쭉 이어진 기찻길 초입에는 단지 내 주민들이 놀고있지만, 좀 더 걷다 보면 약간은 시골의 옛 풍경을 옮겨놓은 듯한 모습을 발견할 수 있다. 오래된 표지판이나 산책을 나온 부부, 철도 중간에 핀 초록색 풀이나 들꽃의 아이러니한 조화도 모두 항동 기찻길에서만 만나볼 수 있는 하나의 사진 포인트가 될 수 있다.',
    title: '북촌한옥마을',
  },
  {
    description:
      '‘난 어디를 가도 내 맘에 드는 나만의 사진을 찍을 수 있다’. 사진은 마음의 반영으로, 행복한 사진을 찍기 위해선 행복한 마음을, 사랑스러운 사진은 사랑스런 마음을 가지셔야 합니다. 또한 사진은 찍는 사람이 표현하고 싶은 구도를 만들어 내기 위해 가끔은 엎드리고, 때론 보조 의자를 놓을 필요도 있습니다. 기계가 만들어 주는 퍼포먼스는 한계가 있습니다. 기계가 아닌 감수성을 가진 사람만이 찍는 것이지요.',
    title: '북촌한옥마을',
  },
  {
    description:
      '‘난 어디를 가도 내 맘에 드는 나만의 사진을 찍을 수 있다’. 사진은 마음의 반영으로, 행복한 사진을 찍기 위해선 행복한 마음을, 사랑스러운 사진은 사랑스런 마음을 가지셔야 합니다. 또한 사진은 찍는 사람이 표현하고 싶은 구도를 만들어 내기 위해 가끔은 엎드리고, 때론 보조 의자를 놓을 필요도 있습니다. 기계가 만들어 주는 퍼포먼스는 한계가 있습니다. 기계가 아닌 감수성을 가진 사람만이 찍는 것이지요.',
    title: '북촌한옥마을',
  },
];
