export const ContentSeed = [
  {
    description:
      '외국인뿐 아니라 내국인들도 한 번쯤은 꼭 가보는 명소, 북촌한옥마을. 많은 관광객이 다녀가도 조용한 풍경을 자랑하는 이 곳은 우리나라의 옛 것을 이어나가는 과거의 흔적과 현재의 아름다움이 함께 공존하고 있다. 작은 골목길 사이사이에 숨어있는 북촌 8경은 한옥마을에서 만날 수 있는 가장 기억에 남는 풍경을 담은 지점. 네모난 포토존을 찾아보는 것도 좋지만, 그 사이 아무 곳에서나 볼 수 없는 한옥의 아름다움을 못보고 지나치는 과오는 범하지 말자.',
    title: '북촌한옥마을',
  },
  {
    description:
      '광안리 해안가는 항상 사람들이 북적거리는 것으로 인식이되곤한다. 하지만 아직 쌀쌀한 날씨에 한산한 바닷가는 사진으로 담아두기에 그만인 장소이다. 선선한 바람이 부는날 거친 파도소리를 사진으로 남겨보는 것도 좋은 경험이 될 것이다.',
    title: '광안리 해변을 찾아봤습니다',
  },
  {
    description:
      '‘난 어디를 가도 내 맘에 드는 나만의 사진을 찍을 수 있다’. 사진은 마음의 반영으로, 행복한 사진을 찍기 위해선 행복한 마음을, 사랑스러운 사진은 사랑스런 마음을 가지셔야 합니다. 또한 사진은 찍는 사람이 표현하고 싶은 구도를 만들어 내기 위해 가끔은 엎드리고, 때론 보조 의자를 놓을 필요도 있습니다. 기계가 만들어 주는 퍼포먼스는 한계가 있습니다. 기계가 아닌 감수성을 가진 사람만이 찍는 것이지요.',
    title: '섬진강 어귀',
  },
  {
    description:
      '독도는 외로운 섬이라는 이야기가 딱 들어맞는 분위기를 자아내는 장소이다. 나홀로 사진을 찍으러 가다보면 외로움을 느낄 때가 있는데 독도의 모습을 보니 외로운 것과는 달리 당당한 모습도 함께 볼 수 있는 섬이라는 생각이 들었다. 매년 독도를 찾지만 항상 받는 느낌은 다르다.',
    title: '매년 독도를 찾는 이유',
  },
];
